<!DOCTYPE html>
<html lang="ru">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial scale 1.0">
  <link rel="stylesheet" href="css\style.css">
  <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.4.1/css/bootstrap.min.css">
  <title>Наша история</title>
</head>
<body>
  <div class="container mt-5" >
    <?php require "blocks/header.php" ?>
    <div class="col-md-8 blog-main">
      <h3 class="pb-4 mb-4 font-italic border-bottom">
        Наша история
      </h3>

      <div class="blog-post">
        <h2 class="blog-post-title">Всё началось с...</h2>
        <p class="blog-post-meta">8 декабря, 2018 by <a href="https://vk.com/nmentova" target="_blank">Наташа</a></p>
        <hr>
        <p>Третье декабря 2018 года стало для них лучшим днём.
          В этот день около полудня Лёша ответил на заявку Наташи в боте и Наташа ответила на неё положительным ответом. Лёша отправил Наташе стикер от Durex и после завязалось общение, после некоторого игнорирования со стороны Лёши - Наташа начала немного истирить ему в сообщениях из-за отсутствия ключей от дома и молчания мамы. Лёша говорил, что все хорошо, но Наташа уже собиралась в детдом...
          Ну после нытья мы начали рассказывать о себе, и Наташа спутала 2 спорта: обычный спорт и киберспорт.. И как бы не знание не делает нам оправдание.. (в спорте есть марафон который назвается "железный человек" или кибермарафон, именно это я и подумала)
          Так как Наташа долго стояла возле дома - у неё замёрзли руки и после поисков ключей она нашла ключи от бани. И записывала она голосовые, но когда Лёша отправил ей голосовое...она была в восторге от его голоса.
          В тот момент у Наташи была практика в саду, а Лёша учился на 1 курсе. После возвращения мамы Наташа села за конспекты, но общение не закончилось. Они начали делится интересами и скидывать музыку, которую они предпочитают.
          Ходят легенды, что каждый послушал каждую скиданную музыку..
          После недели общения они встретились и..влюбились..
          Это произошло восьмого декабря 2018 в ТЦ Аквамолл.
          Лёша накормил Наташу и потом они гуляли по 2 этажу.. Купили Лёше толстовку и начали раскрывать все карты о себе.. Дошло до самого сокравенного и возможно уже это дало знак на то, что эти отношения будут долгими и счастливыми.. Но домой нужно каждому и в 21:00 они были на остановке, когда подъехал автобус Наташи Лёша её поцеловал в щёчку..
          И вот, первая и незабываемая встреча..
          Практика Наташи закончилась и ей нужно было ходить в колледж, но тринадцатого декабря того же года Наташа не смогла пересилить себя и не пошла в колледж. Но заранее договорилась с Лешей о пропуске пар у него.. Через неделю знакомства.. Тогда и состоялся первый поцелуй.
          После вопроса Наташи, кто они друг другу теперь, - Лёша ответил что они вместе уже с восьмого декабря, что и привело в шок Наташу, она была не в курсе..
        Вот так начались их отношения, которые длятся и по сей день.</p>
      </div><!-- /.blog-post -->

      <nav class="blog-pagination">
        <a class="btn btn-outline-primary" href="#">Older</a>
        <a class="btn btn-outline-secondary disabled" href="#" tabindex="-1" aria-disabled="true">Newer</a>
      </nav>

    </div>
  </div>
  <?php require "blocks/footer.php" ?>
</body>
</html>